{

  "adhereum":"Ethereum offers you a marketplace for renting banners on your site to advertisers without intermediaries, making it easy to find sponsors that are compatible with your content.",
  "registereum":"Prize-penalty system created with smart contracts to increase the enrollment / participation rate for  your events.",
  "event":"EVENT",
  "education":"TRAINING",
  "member":"MEMBER",
  "university":"UNIVERSITY",
  "supportcontent":"In connection with the blockchain clubs in the universities, we provide technical support in line with their needs.",
  "support":"Supporting",
  "contentcontent":"In Blockchain field, we are trying to eliminate the lack of Turkish resources both by making foreign sources Turkish and by producing original Turkish content.",
  "content":"Producing Content",
  "developcontent":"We are developing these projects both to improve ourselves and to contribute to the blockchain ecosystem.",
  "develop":"Developing",
  "traincontent":"In this community that we have joined together as volunteers, we are trying to help every student who is interested in this technology and who wants to get information about the Blockchain innovations.",
  "train":"Training",
  "plancontent":"Without any pecuniary expectation; we, 50 young and dynamic students from more than 10 universities around Turkey studying in varied areas (software, design, finance, law, etc.) are still expanding the scope of the community gradually. We make online meetings with our friends gathered from various cities every week to inform each other and make decisions.",
  "plan":"Planning",
  "whatDo":"What Do We Do?",
  "whoarewecontent2":"Our aim is to educate the students who are following up, learning, teaching and developing the technology, and bringing our country to the foreground.",
  "whoarewecontent1":"As for our country, rather than pursuing blockchain technology, one of today's most advanced technologies, we are a totally voluntary blockchain community of young, dynamic, enthusiastic and qualified university students.",
  "whoarewe":"Who are we?",
  "contactInfo":"Our contact addresses",
  "mediumTanitim":"Introduction Post",
  "unichain":"Intercollegiate Blockchain Technologies Community",
  "mainpage":"Home Page",
  "about":"About",
  "contact":"Contact Us",

  "projects":"PROJECTS",
  "hello123" : "hello",
  "bye123" : "bye",
  "car" : "car | {count} cars"
}
