{

  "adhereum":"Adhereum sitenizdeki bannerları aracılar olmadan reklamcılara kiralamanız için size bir market sunar, ayrıca içeriğinizle uyumlu sponsor bulmanızı kolaylaştırır.",
  "registereum":"Etkinliklere, kayıt/katılım oranını arttırmak için akıllı kontratlarla oluşturulmuş bir ödül-ceza sistemidir.",

  "event":"ETKİNLİK",
  "education":"EĞİTİM",
  "member":"KATILIMCI",
  "university":"ÜNİVERSİTE",
  "supportcontent":"Üniversitelerdeki blockchain kulüpleri ile iletişim halinde olarak onların ihtiyaçları doğrultusunda teknik destek sağlıyoruz.",
  "support":"Destekliyoruz",
  "contentcontent":"Blockchain alanında Türkçe kaynak eksikliğini hem yabancı kaynakları Türkçeleştirerek hem de özgün Türkçe içerikler üreterek gidermeye çalışıyoruz.",
  "content":"İçerik Üretiyoruz",
  "developcontent":" Hem kendimizi geliştirmek hem de blockchain ekosistemine katkı sağlamak için bu alanda projeler geliştiriyoruz.",
  "develop":"Geliştiriyoruz",
  "traincontent":"Gönüllüler olarak birleştiğimiz bu toplulukta bu teknolojiye ilgi duyan, bu konuda bilgi almak isteyen her öğrenciye yardım etmeye çalışıyoruz.",
  "train":"Eğitiyoruz",
  "plancontent":"  Hiçbir maddi çıkar beklemeden, Türkiye’nin dört bir yanındaki 10’un üzerinde üniversiteden; yazılım, finans, hukuk vb. alanlarda blockchain ile ilgili genç ve dinamik öğrencilerden oluşan topluluğumuzun kapsama alanını her geçen gün büyütüyoruz. Çeşitli şehirlerden toplanan arkadaşlarımızla her hafta çevrimiçi toplantılar yaparak birbirimizi bilgilendiriyor, kararlar alıyoruz.",
  "plan":"Planlıyoruz",
  "motto":"Projeler geliştiren, geliştirirken öğrenen ve öğrendiğini öğreten bir toplululuğuz.",
  "whatDo":"Neler Yapıyoruz?",
  "whoarewecontent2":"Amacımız teknolojiyi güncel olarak takip eden, öğrenen, öğreten ve geliştiren öğrenciler yetiştirip ülkemizi bu alanda öne çıkarmaktır.",
  "whoarewecontent1":"Günümüzün en güncel teknolojilerinden olan blockchain teknolojisini ülke olarak geriden takip etmek yerine, dümeni eline taraf olmayı hedefleyen; genç, dinamik, istekli ve nitelikli üniversite öğrencilerinden oluşan, tamamen gönüllü bir blockchain topluluğuyuz.?",
  "whoarewe":"Biz Kimiz?",
  "contactInfo":"Bize ulaşabileceğiniz adresler",
  "mediumTanitim":"Tanıtım Yazısı",
  "unichain":"Ünİversİteler Arası Blockchaİn Topluluğu",
  "mainpage":"Ana Sayfa",
  "about":"Hakkımızda",
  "projects":"PROJELER",
  "blog":"Blog",
  "contact":"İLETİŞİM",

  "hello123" : "turkce",
  "bye123" : "er",
  "car" : "araba | {count} arabalar"
}
